Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Open original link
ar: فتح الرابط الأصلي
bn: আসল লিঙ্ক খুলুন
cs: Otevřít původní odkaz
da: Åbn det originale link
de: Original-Link öffnen
el: Ανοίξτε τον αρχικό σύνδεσμο
es: Abrir enlace original
fi: Avaa alkuperäinen linkki
fr: Ouvrir le lien original
he: פתח את הקישור המקורי
hi: मूल लिंक खोलें
hu: Nyissa meg az eredeti linket
id: Buka tautan asli
it: Apri il collegamento originale
ja: 元のリンクを開く
ko: 원본 링크 열기
ms: Buka pautan asal
nb: Åpne den originale lenken
nl: Originele link openen
pl: Otwórz oryginalny link
pt_br: Abrir link original
ro: Deschideți linkul original
ru: Открыть оригинальную ссылку
sv: Öppna originallänken
th: เปิดลิงค์ต้นฉบับ
tr: Orijinal bağlantıyı aç
uk: Відкрити оригінальне посилання
vi: Mở liên kết gốc
zh_hans: 打开原始链接
zh_hant: 開啟原始連結

source: Open progress
ar: فتح التقدم
bn: উন্মুক্ত অগ্রগতি
cs: Otevřený průběh
da: Åbn fremskridt
de: Fortschritt öffnen
el: Ανοιχτή πρόοδος
es: Abrir progreso
fi: Avaa edistyminen
fr: Ouvrir la progression
he: פתח התקדמות
hi: खुली प्रगति
hu: Nyitott haladás
id: Buka kemajuan
it: Progresso aperto
ja: 進行状況を開く
ko: 공개 진행
ms: Kemajuan terbuka
nb: Åpne fremdrift
nl: Voortgang openen
pl: Otwórz postęp
pt_br: Progresso aberto
ro: Deschide progresul
ru: Открыть прогресс
sv: Öppna framsteg
th: เปิดความคืบหน้า
tr: İlerlemeyi aç
uk: Відкритий прогрес
vi: Tiến trình mở
zh_hans: 打开进度
zh_hant: 開啟進度

source: Open Settings
ar: افتح الإعدادات
bn: সেটিংস খুলুন
cs: Otevřete Nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Ανοίξτε τις Ρυθμίσεις
es: Abrir ajustes
fi: Avaa Asetukset
fr: Ouvrir les paramètres
he: פתח את ההגדרות
hi: खुली सेटिंग
hu: Nyissa meg a Beállítások lehetőséget
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
ms: Buka Tetapan
nb: Åpne Innstillinger
nl: Instellingen openen
pl: Otwórz Ustawienia
pt_br: Abra Configurações
ro: Deschide Setări
ru: Открыть настройки
sv: Öppna Inställningar
th: เปิดการตั้งค่า
tr: Ayarları Aç
uk: Відкрийте налаштування
vi: Mở Cài đặt
zh_hans: 打开设置
zh_hant: 開啟設定

# open_settings_fd7108f8
source: Open settings
ar: افتح الإعدادات
bn: সেটিংস খুলুন
cs: Otevřete nastavení
da: Åbn indstillinger
de: Einstellungen öffnen
el: Ανοίξτε τις ρυθμίσεις
fi: Avaa asetukset
fr: Ouvrir les paramètres
he: פתח את ההגדרות
hi: खुली सेटिंग
hu: Nyissa meg a beállításokat
id: Buka pengaturan
it: Apri le impostazioni
ja: 設定を開く
ko: 설정 열기
ms: Buka tetapan
nb: Åpne innstillinger
nl: Instellingen openen
pl: Otwórz ustawienia
pt_br: Abrir configurações
ro: Deschideți setările
ru: Открыть настройки
sv: Öppna inställningar
th: เปิดการตั้งค่า
tr: Ayarları aç
uk: Відкрийте налаштування
vi: Mở cài đặt
zh_hans: 打开设置
zh_hant: 開啟設定

source: Open System Settings
ar: افتح إعدادات النظام
bn: সিস্টেম সেটিংস খুলুন
cs: Otevřete Nastavení systému
da: Åbn Systemindstillinger
de: Systemeinstellungen öffnen
el: Ανοίξτε τις Ρυθμίσεις συστήματος
es: Abrir Ajustes del Sistema
fi: Avaa Järjestelmäasetukset
fr: Ouvrir les paramètres système
he: פתח את הגדרות מערכת
hi: सिस्टम सेटिंग्स खोलें
hu: Nyissa meg a Rendszerbeállítások
id: Buka Pengaturan Sistem
it: Apri Impostazioni di sistema
ja: システム設定を開く
ko: 시스템 설정 열기
ms: Buka Tetapan Sistem
nb: Åpne Systeminnstillinger
nl: Open Systeeminstellingen
pl: Otwórz Ustawienia systemowe
pt_br: Abra as configurações do sistema
ro: Deschide Setări sistem
ru: Открыть настройки системы
sv: Öppna Systeminställningar
th: เปิดการตั้งค่าระบบ
tr: Sistem Ayarlarını Aç
uk: Відкрийте налаштування системи
vi: Mở cài đặt hệ thống
zh_hans: 打开系统设置
zh_hant: 開啟系統設定

source: OpenAI-compatible local server
ar: خادم محلي متوافق مع OpenAI
bn: OpenAI- সামঞ্জস্যপূর্ণ স্থানীয় সার্ভার
cs: Lokální server kompatibilní s OpenAI
da: OpenAI-kompatibel lokal server
de: OpenAI-kompatibler lokaler Server
el: Τοπικός διακομιστής συμβατός με OpenAI
es: Servidor local compatible con OpenAI
fi: OpenAI-yhteensopiva paikallinen palvelin
fr: Serveur local compatible OpenAI
he: שרת מקומי תואם OpenAI
hi: OpenAI-संगत स्थानीय सर्वर
hu: OpenAI-kompatibilis helyi szerver
id: Server lokal yang kompatibel dengan OpenAI
it: Server locale compatibile con OpenAI
ja: OpenAI対応ローカルサーバー
ko: OpenAI 호환 로컬 서버
ms: Pelayan tempatan serasi OpenAI
nb: OpenAI-kompatibel lokal server
nl: OpenAI-compatibele lokale server
pl: Serwer lokalny kompatybilny z OpenAI
pt_br: Servidor local compatível com OpenAI
ro: Server local compatibil cu OpenAI
ru: OpenAI-совместимый локальный сервер
sv: OpenAI-kompatibel lokal server
th: เซิร์ฟเวอร์ภายในที่เข้ากันได้กับ OpenAI
tr: OpenAI uyumlu yerel sunucu
uk: Локальний сервер, сумісний з OpenAI
vi: Máy chủ cục bộ tương thích với OpenAI
zh_hans: 与 OpenAI 兼容的本地服务器
zh_hant: 與 OpenAI 相容的本地伺服器

source: OpenAI Whisper
ar: OpenAI الهمس
bn: OpenAI হুইস্পার
hi: ओपनएआई व्हिस्पर
hu: OpenAI Suttogj
id: __TETAP_OPENAI__ Bisikan
ja: OpenAI ウィスパー
ko: OpenAI 속삭임
nl: OpenAI-fluisteren
pt_br: Sussurro OpenAI
ru: OpenAI Шепот
th: OpenAI กระซิบ
tr: OpenAI Fısıltı
vi: OpenAI thì thầm

source: Optional
ar: خياري
bn: ঐচ্ছিক
cs: Volitelný
da: Valgfri
el: Προαιρετικός
es: Opcional
fi: Valinnainen
fr: Optionnel
he: אופציונלי
hi: वैकल्पिक
hu: Választható
id: Opsional
it: Opzionale
ja: オプション
ko: 선택 과목
ms: Pilihan
nb: Valgfri
nl: Optioneel
pl: Opcjonalny
pt_br: Opcional
ro: Opțional
ru: Необязательный
sv: Frivillig
th: ไม่จำเป็น
tr: İsteğe bağlı
uk: Додатково
vi: Không bắt buộc
zh_hans: 可选
zh_hant: 可選

source: Optional: Insert text directly into apps
ar: اختياري: أدخل النص مباشرة في التطبيقات
bn: ঐচ্ছিক: সরাসরি অ্যাপে টেক্সট ঢোকান
cs: Volitelné: Vložte text přímo do aplikací
da: Valgfrit: Indsæt tekst direkte i apps
de: Optional: Text direkt in Apps einfügen
el: Προαιρετικό: Εισαγάγετε κείμενο απευθείας στις εφαρμογές
es: Opcional: Insertar texto directamente en apps
fi: Valinnainen: Lisää tekstiä suoraan sovelluksiin
fr: Optionnel : Insérer du texte directement dans les apps
he: אופציונלי: הוסף טקסט ישירות לאפליקציות
hi: वैकल्पिक: टेक्स्ट को सीधे ऐप्स में डालें
hu: Nem kötelező: Szöveg beszúrása közvetlenül az alkalmazásokba
id: Opsional: Sisipkan teks langsung ke dalam aplikasi
it: Facoltativo: inserisci il testo direttamente nelle app
ja: オプション: テキストをアプリに直接挿入します
ko: 선택사항: 앱에 직접 텍스트 삽입
ms: Pilihan: Masukkan teks terus ke dalam apl
nb: Valgfritt: Sett inn tekst direkte i apper
nl: Optioneel: voeg tekst rechtstreeks in apps in
pl: Opcjonalnie: wstaw tekst bezpośrednio do aplikacji
pt_br: Opcional: insira texto diretamente nos aplicativos
ro: Opțional: inserați text direct în aplicații
ru: Необязательно: вставляйте текст непосредственно в приложения.
sv: Valfritt: Infoga text direkt i appar
th: ทางเลือก: แทรกข้อความลงในแอปโดยตรง
tr: İsteğe bağlı: Doğrudan uygulamalara metin ekleyin
uk: Додатково: вставте текст безпосередньо в програми
vi: Tùy chọn: Chèn văn bản trực tiếp vào ứng dụng
zh_hans: 可选：直接将文本插入应用
zh_hant: 可選：直接將文字插入應用

# optional_used_for_auto_generated_titles_and_summ
source: Optional — used for auto-generated titles and summaries on media transcription imports.
ar: اختياري - يُستخدم للعناوين والملخصات التي يتم إنشاؤها تلقائيًا عند استيراد نسخ الوسائط.
bn: ঐচ্ছিক — মিডিয়া ট্রান্সক্রিপশন আমদানিতে স্বয়ংক্রিয়ভাবে তৈরি শিরোনাম এবং সারাংশের জন্য ব্যবহৃত হয়।
cs: Volitelné – používá se pro automaticky generované tituly a souhrny při importech přepisů médií.
da: Valgfrit – bruges til automatisk genererede titler og resuméer på medietransskriptionsimport.
de: Optional – wird für automatisch generierte Titel und Zusammenfassungen beim Import von Medientranskriptionen verwendet.
el: Προαιρετικό — χρησιμοποιείται για τίτλους και περιλήψεις που δημιουργούνται αυτόματα στις εισαγωγές μεταγραφής μέσων.
es: Opcional: se utiliza para títulos y resúmenes generados automáticamente en importaciones de transcripciones de medios.
fi: Valinnainen – käytetään automaattisesti luotuihin nimikkeisiin ja tiivistelmiin median litteraattien tuonnista.
fr: Facultatif : utilisé pour les titres et les résumés générés automatiquement lors des importations de transcriptions multimédias.
he: אופציונלי - משמש עבור כותרות וסיכומים שנוצרו אוטומטית על ייבוא ​​של תמלול מדיה.
hi: वैकल्पिक - मीडिया ट्रांसक्रिप्शन आयात पर स्वचालित रूप से जेनरेट किए गए शीर्षक और सारांश के लिए उपयोग किया जाता है।
hu: Nem kötelező – automatikusan generált címekhez és összefoglalókhoz használják a médiaátiratok importálásakor.
id: Opsional — digunakan untuk judul dan ringkasan yang dibuat secara otomatis pada impor transkripsi media.
it: Facoltativo: utilizzato per titoli e riepiloghi generati automaticamente sulle importazioni di trascrizioni multimediali.
ja: オプション — メディア文字起こしインポート時に自動生成されたタイトルと概要に使用されます。
ko: 선택 사항 - 미디어 전사 가져오기에 대한 자동 생성 제목 및 요약에 사용됩니다.
ms: Pilihan — digunakan untuk tajuk yang dijana secara automatik dan ringkasan pada import transkripsi media.
nb: Valgfritt – brukes for automatisk genererte titler og sammendrag på medietranskripsjonsimport.
nl: Optioneel: wordt gebruikt voor automatisch gegenereerde titels en samenvattingen bij het importeren van mediatranscripties.
pl: Opcjonalne — używane w przypadku automatycznie generowanych tytułów i podsumowań importowanych transkrypcji multimediów.
pt_br: Opcional — usado para títulos e resumos gerados automaticamente em importações de transcrição de mídia.
ro: Opțional — folosit pentru titlurile și rezumatele generate automat despre importurile de transcripții media.
ru: Необязательно — используется для автоматически создаваемых заголовков и резюме при импорте транскрипции мультимедиа.
sv: Valfritt – används för automatiskt genererade titlar och sammanfattningar av mediatranskriptionsimport.
th: ไม่บังคับ — ใช้สำหรับชื่อเรื่องและข้อมูลสรุปที่สร้างขึ้นโดยอัตโนมัติในการนำเข้าการถอดเสียงสื่อ
tr: İsteğe bağlı — medya transkripsiyonunun içe aktarımında otomatik olarak oluşturulan başlıklar ve özetler için kullanılır.
uk: Необов’язково — використовується для автоматично згенерованих заголовків і підсумків під час імпорту медіатранскрипції.
vi: Tùy chọn — được sử dụng cho các tiêu đề và tóm tắt được tạo tự động khi nhập bản chép lại phương tiện.
zh_hans: 可选 - 用于自动生成媒体转录导入的标题和摘要。
zh_hant: 可選 - 用於自動生成媒體轉錄匯入的標題和摘要。

source: Optionally clean up transcriptions with AI
ar: يمكنك اختياريًا تنظيف النسخ باستخدام الذكاء الاصطناعي
bn: ঐচ্ছিকভাবে AI দিয়ে ট্রান্সক্রিপশন পরিষ্কার করুন
cs: Volitelně vyčistěte přepisy pomocí AI
da: Ryd eventuelt op i transskriptioner med AI
de: Optional Transkriptionen mit KI bereinigen
el: Προαιρετικά καθαρίστε τις μεταγραφές με AI
es: Limpiar opcionalmente las transcripciones con IA
fi: Vaihtoehtoisesti voit puhdistaa transkriptiot tekoälyllä
fr: Nettoyez optionnellement les transcriptions avec l'IA
he: אופציונלי לנקות תמלילים עם AI
hi: वैकल्पिक रूप से एआई के साथ ट्रांसक्रिप्शन साफ़ करें
hu: Opcionálisan tisztítsa meg az átiratokat mesterséges intelligencia segítségével
id: Secara opsional, bersihkan transkripsi dengan AI
it: Facoltativamente, pulisci le trascrizioni con l'intelligenza artificiale
ja: オプションで AI を使用して文字起こしをクリーンアップする
ko: 선택적으로 AI를 사용하여 전사본 정리
ms: Secara pilihan, bersihkan transkripsi dengan AI
nb: Rydd eventuelt opp i transkripsjoner med AI
nl: Eventueel transcripties opschonen met AI
pl: Opcjonalnie wyczyść transkrypcje za pomocą sztucznej inteligencji
pt_br: Opcionalmente, limpe as transcrições com IA
ro: Opțional, curățați transcripțiile cu AI
ru: При желании очистите транскрипцию с помощью AI
sv: Eventuellt rensa upp transkriptioner med AI
th: ล้างข้อมูลการถอดเสียงด้วย AI ได้หรือไม่
tr: İsteğe bağlı olarak transkripsiyonları AI ile temizleyin
uk: Додатково очистіть транскрипції за допомогою ШІ
vi: Tùy chọn dọn dẹp bản phiên âm bằng AI
zh_hans: 可选：使用 AI 清理转录
zh_hant: 可選：使用 AI 清理轉錄

source: or
ar: أو
bn: বা
cs: nebo
da: eller
de: oder
el: ή
es: o
fi: tai
fr: ou
he: אוֹ
hi: या
hu: vagy
id: atau
it: O
ja: または
ko: 또는
ms: atau
nb: eller
nl: of
pl: Lub
pt_br: ou
ro: sau
ru: или
sv: eller
th: หรือ
tr: veya
uk: або
vi: hoặc
zh_hans: 或
zh_hant: 或

source: Or just use your hotkey!
ar: أو مجرد استخدام مفتاح التشغيل السريع الخاص بك!
bn: অথবা শুধু আপনার হটকি ব্যবহার করুন!
cs: Nebo použijte svou klávesovou zkratku!
da: Eller bare brug din genvejstast!
de: Oder verwenden Sie einfach Ihr Tastenkürzel!
el: Ή απλώς χρησιμοποιήστε το πλήκτρο πρόσβασης!
fi: Tai käytä vain pikanäppäintäsi!
fr: Ou utilisez simplement votre raccourci !
he: או פשוט השתמש במקש החם שלך!
hi: या बस अपनी हॉटकी का उपयोग करें!
hu: Vagy csak használja a gyorsbillentyűt!
id: Atau cukup gunakan hotkey Anda!
it: Oppure usa semplicemente il tasto di scelta rapida!
ja: またはホットキーを使用してください。
ko: 아니면 단축키를 사용하세요!
ms: Atau hanya gunakan hotkey anda!
nb: Eller bare bruk hurtigtasten din!
nl: Of gebruik gewoon uw sneltoets!
pl: Lub po prostu użyj skrótu!
pt_br: Ou apenas use sua tecla de atalho!
ro: Sau pur și simplu folosiți tasta rapidă!
ru: Или просто используйте горячую клавишу!
sv: Eller använd bara din snabbtangent!
th: หรือเพียงแค่ใช้ปุ่มลัดของคุณ!
tr: Veya sadece kısayol tuşunu kullanın!
uk: Або просто використовуйте свою гарячу клавішу!
vi: Hoặc chỉ cần sử dụng phím nóng của bạn!
zh_hans: 或者只需使用您的快捷键！
zh_hant: 或者只需使用您的快捷鍵！

source: Orb
ar: الكرة
bn: অর্ব
cs: Koule
da: Kugle
el: Σφαίρα
es: Orbe
fi: Pallo
fr: Orbe
he: כדור
hi: ऑर्ब
hu: Gömb
it: Sfera
ja: オーブ
ko: 오브
nb: Kule
pl: Kula
pt_br: Orbe
ro: Sferă
ru: Сфера
sv: Kula
th: ออร์บ
tr: Küre
uk: Сфера
vi: Quả cầu
zh_hans: 光球
zh_hant: 光球

source: Original
ar: إبداعي
bn: আসল
cs: Originál
el: Πρωτότυπο
fi: Alkuperäinen
he: מְקוֹרִי
hi: मूल
hu: Eredeti
id: Asli
it: Originale
ja: オリジナル
ko: 원래의
ms: Asal
nb: Opprinnelig
nl: Origineel
pl: Oryginalny
ru: Оригинал
th: ต้นฉบับ
tr: Orijinal
uk: Оригінал
vi: Nguyên bản
zh_hans: 原始
zh_hant: 原始

source: Original text (use commas for multiple)
ar: النص الأصلي (استخدم الفواصل لعدة)
bn: মূল পাঠ্য (একাধিক জন্য কমা ব্যবহার করুন)
cs: Původní text (pro více použijte čárky)
da: Originaltekst (brug kommaer til flere)
de: Originaltext (für mehrere Kommas verwenden)
el: Αρχικό κείμενο (χρησιμοποιήστε κόμματα για πολλά)
fi: Alkuperäinen teksti (käytä pilkkuja useille)
fr: Texte original (utilisez des virgules pour plusieurs)
he: טקסט מקורי (השתמש בפסיקים עבור ריבוי)
hi: मूल पाठ (एकाधिक के लिए अल्पविराम का प्रयोग करें)
hu: Eredeti szöveg (többször használjon vesszőt)
id: Teks asli (gunakan koma untuk banyak)
it: Testo originale (utilizzare le virgole per più)
ja: 元のテキスト (複数の場合はカンマを使用してください)
ko: 원본 텍스트(여러 개일 경우 쉼표 사용)
ms: Teks asal (gunakan koma untuk berbilang)
nb: Originaltekst (bruk komma for flere)
nl: Originele tekst (gebruik komma's voor meerdere)
pl: Tekst oryginalny (w przypadku wielu wartości użyj przecinków)
pt_br: Texto original (use vírgulas para múltiplos)
ro: Textul original (utilizați virgule pentru mai multe)
ru: Исходный текст (используйте запятые для нескольких)
sv: Originaltext (använd kommatecken för flera)
th: ข้อความต้นฉบับ (ใช้เครื่องหมายจุลภาคสำหรับหลายรายการ)
tr: Orijinal metin (birden fazla metin için virgül kullanın)
uk: Оригінальний текст (використовуйте коми для кількох)
vi: Văn bản gốc (sử dụng dấu phẩy cho nhiều văn bản)
zh_hans: 原始文本（多个用逗号分隔）
zh_hant: 原始文字（多個用逗號分隔）

source: Originals (comma-separated)
ar: النسخ الأصلية (مفصولة بفواصل)
bn: আসল (কমা দিয়ে আলাদা করা)
cs: Originály (oddělené čárkami)
da: Originaler (kommasepareret)
de: Originale (durch Kommas getrennt)
el: Πρωτότυπα (χωρισμένα με κόμματα)
es: Originales (separados por comas)
fi: Alkuperäiset (pilkuilla erotettu)
fr: Originaux (séparés par des virgules)
he: מקוריים (מופרדים בפסיק)
hi: मूल (अल्पविराम से अलग)
hu: Eredeti (vesszővel elválasztva)
id: Dokumen asli (dipisahkan koma)
it: Originali (separati da virgole)
ja: オリジナル (カンマ区切り)
ko: 원본(쉼표로 구분)
ms: Asal (dipisahkan koma)
nb: Originaler (kommaseparert)
nl: Originelen (door komma's gescheiden)
pl: Oryginały (oddzielone przecinkami)
pt_br: Originais (separados por vírgula)
ro: Originale (separate prin virgulă)
ru: Оригиналы (через запятую)
sv: Original (kommaseparerade)
th: ต้นฉบับ (คั่นด้วยเครื่องหมายจุลภาค)
tr: Orijinaller (virgülle ayrılmış)
uk: Оригінали (розділені комами)
vi: Bản gốc (được phân tách bằng dấu phẩy)
zh_hans: 原文（逗号分隔）
zh_hant: 原文（逗號分隔）

source: Output
ar: الإخراج
bn: আউটপুট
cs: Výstup
da: Produktion
de: Ausgabe
el: Παραγωγή
es: Salida
fi: Lähtö
fr: Sortie
he: תְפוּקָה
hi: उत्पादन
hu: Kimenet
id: Keluaran
it: Produzione
ja: 出力
ko: 산출
nb: Produksjon
nl: Uitvoer
pl: Wyjście
pt_br: Saída
ro: Ieșire
ru: Выход
sv: Produktion
th: เอาท์พุต
tr: Çıkış
uk: Вихід
vi: đầu ra
zh_hans: 输出
zh_hant: 輸出

source: Output, audio, interface, and everyday behavior
ar: الإخراج والصوت والواجهة والسلوك اليومي
bn: আউটপুট, অডিও, ইন্টারফেস এবং দৈনন্দিন আচরণ
cs: Výstup, zvuk, rozhraní a každodenní chování
da: Output, lyd, interface og hverdagsadfærd
de: Ausgabe, Audio, Oberfläche und alltägliches Verhalten
el: Έξοδος, ήχος, διεπαφή και καθημερινή συμπεριφορά
es: Salida, audio, interfaz y comportamiento diario
fi: Lähtö, ääni, käyttöliittymä ja jokapäiväinen käyttäytyminen
fr: Sortie, audio, interface et comportement quotidien
he: פלט, שמע, ממשק והתנהגות יומיומית
hi: आउटपुट, ऑडियो, इंटरफ़ेस और रोजमर्रा का व्यवहार
hu: Kimenet, hang, interfész és mindennapi viselkedés
id: Output, audio, antarmuka, dan perilaku sehari-hari
it: Output, audio, interfaccia e comportamento quotidiano
ja: 出力、オーディオ、インターフェイス、日常の動作
ko: 출력, 오디오, 인터페이스 및 일상적인 동작
ms: Output, audio, antara muka dan tingkah laku harian
nb: Utgang, lyd, grensesnitt og daglig oppførsel
nl: Uitvoer, audio, interface en alledaags gedrag
pl: Wyjście, dźwięk, interfejs i codzienne zachowanie
pt_br: Saída, áudio, interface e comportamento diário
ro: Ieșire, sunet, interfață și comportament de zi cu zi
ru: Выход, звук, интерфейс и повседневное поведение
sv: Utdata, ljud, gränssnitt och vardagligt beteende
th: เอาต์พุต เสียง อินเทอร์เฟซ และพฤติกรรมในชีวิตประจำวัน
tr: Çıkış, ses, arayüz ve günlük davranışlar
uk: Вихід, звук, інтерфейс і повсякденна поведінка
vi: Đầu ra, âm thanh, giao diện và hành vi hàng ngày
zh_hans: 输出、音频、界面和日常行为
zh_hant: 輸出、音訊、介面和日常行為

source: Output Mode
ar: وضع الإخراج
bn: আউটপুট মোড
cs: Režim výstupu
da: Outputtilstand
de: Ausgabemodus
el: Λειτουργία εξόδου
es: Modo de salida
fi: Tulostustila
fr: Mode de sortie
he: מצב פלט
hi: आउटपुट मोड
hu: Kimeneti mód
id: Mode keluaran
it: Modalità di output
ja: 出力モード
ko: 출력 모드
ms: Mod output
nb: Utdata-modus
nl: Uitvoermodus
pl: Tryb wyjścia
pt_br: Modo de saída
ro: Mod de ieșire
ru: Режим вывода
sv: Utdataläge
th: โหมดเอาต์พุต
tr: Çıkış modu
uk: Режим виводу
vi: Chế độ xuất
zh_hans: 输出模式
zh_hant: 輸出模式

source: Paste
ar: لصق
bn: পেস্ট করুন
cs: Pasta
da: Indsæt
de: Einfügen
el: Πάστα
fi: Liitä
fr: Coller
he: לְהַדבִּיק
hi: पेस्ट करें
hu: Paszta
id: Pasta
it: Impasto
ja: ペースト
ko: 반죽
ms: tampal
nb: Lim inn
nl: Plakken
pl: Wklej
pt_br: Colar
ro: Pastă
ru: Вставить
sv: Klistra
th: แปะ
tr: Yapıştır
uk: Вставити
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上

source: Paste a video or audio link
ar: الصق رابط الفيديو أو الصوت
bn: একটি ভিডিও বা অডিও লিঙ্ক আটকান
cs: Vložte odkaz na video nebo zvuk
da: Indsæt et video- eller lydlink
de: Fügen Sie einen Video- oder Audio-Link ein
el: Επικολλήστε έναν σύνδεσμο βίντεο ή ήχου
es: Pega un enlace de video o audio
fi: Liitä video- tai äänilinkki
fr: Collez un lien vidéo ou audio
he: הדבק קישור וידאו או אודיו
hi: एक वीडियो या ऑडियो लिंक चिपकाएँ
hu: Illesszen be egy videó- ​​vagy hanglinket
id: Tempelkan tautan video atau audio
it: Incolla un collegamento video o audio
ja: ビデオまたはオーディオのリンクを貼り付けます
ko: 비디오 또는 오디오 링크 붙여넣기
ms: Tampal pautan video atau audio
nb: Lim inn en video- eller lydkobling
nl: Plak een video- of audiolink
pl: Wklej link wideo lub audio
pt_br: Cole um link de vídeo ou áudio
ro: Lipiți un link video sau audio
ru: Вставьте ссылку на видео или аудио
sv: Klistra in en video- eller ljudlänk
th: วางลิงก์วิดีโอหรือเสียง
tr: Bir video veya ses bağlantısını yapıştırın
uk: Вставте посилання на відео або аудіо
vi: Dán liên kết video hoặc âm thanh
zh_hans: 粘贴视频或音频链接
zh_hant: 貼上影片或音訊連結

source: Paste failed. Transcript copied to clipboard.
ar: فشل اللصق. تم نسخ النص إلى الحافظة.
bn: পেস্ট ব্যর্থ হয়েছে। ট্রান্সক্রিপ্ট ক্লিপবোর্ডে কপি করা হয়েছে।
cs: Vložení se nezdařilo. Přepis byl zkopírován do schránky.
da: Indsættelse mislykkedes. Transskriptionen er kopieret til udklipsholderen.
de: Einfügen fehlgeschlagen. Transkript in die Zwischenablage kopiert.
el: Η επικόλληση απέτυχε. Το κείμενο αντιγράφηκε στο πρόχειρο.
es: Error al pegar. Transcripción copiada al portapapeles.
fi: Liittäminen epäonnistui. Teksti kopioitiin leikepöydälle.
fr: Échec du collage. Transcription copiée dans le presse-papiers.
he: ההדבקה נכשלה. התמליל הועתק ללוח.
hi: पेस्ट विफल रहा। ट्रांसक्रिप्ट क्लिपबोर्ड पर कॉपी कर दिया गया।
hu: A beillesztés sikertelen. Az átirat a vágólapra másolva.
id: Gagal menempel. Transkrip disalin ke papan klip.
it: Incolla non riuscito. Trascrizione copiata negli appunti.
ja: ペーストに失敗しました。テキストはクリップボードにコピーされました。
ko: 붙여넣기에 실패했습니다. 텍스트가 클립보드에 복사되었습니다.
ms: Tampal gagal. Transkrip disalin ke papan keratan.
nb: Innliming mislyktes. Transkripsjonen er kopiert til utklippstavlen.
nl: Plakken mislukt. Transcript gekopieerd naar het klembord.
pl: Wklejanie nie powiodło się. Transkrypcję skopiowano do schowka.
pt_br: Falha ao colar. Transcrição copiada para a área de transferência.
ro: Lipirea a eșuat. Transcrierea a fost copiată în clipboard.
ru: Не удалось вставить. Текст скопирован в буфер обмена.
sv: Det gick inte att klistra in. Transkriptionen kopierades till urklipp.
th: วางไม่สำเร็จ คัดลอกข้อความไปยังคลิปบอร์ดแล้ว
tr: Yapıştırma başarısız. Transkript panoya kopyalandı.
uk: Не вдалося вставити. Текст скопійовано в буфер обміну.
vi: Dán không thành công. Bản ghi đã được sao chép vào bảng nhớ tạm.
zh_hans: 粘贴失败。转写文本已复制到剪贴板。
zh_hant: 貼上失敗。轉寫文字已複製到剪貼簿。

source: Paste Last Transcript
ar: لصق النص الأخير
bn: শেষ ট্রান্সক্রিপ্ট পেস্ট করুন
cs: Vložit poslední přepis
da: Indsæt sidste transskription
de: Letzte Transkription einfügen
el: Επικόλληση τελευταίας μεταγραφής
es: Pegar última transcripción
fi: Liitä viimeinen transkriptio
fr: Coller la dernière transcription
he: הדבק את התמליל האחרון
hi: अंतिम प्रतिलेख चिपकाएँ
hu: Utolsó átirat beillesztése
id: Tempel Transkrip Terakhir
it: Incolla l'ultima trascrizione
ja: 最後のトランスクリプトを貼り付け
ko: 마지막 기록 붙여넣기
ms: Tampal Transkrip Terakhir
nb: Lim inn siste transkripsjon
nl: Plak het laatste transcript
pl: Wklej ostatnią transkrypcję
pt_br: Colar a última transcrição
ro: Lipiți ultima transcriere
ru: Вставить последнюю стенограмму
sv: Klistra in sista avskriften
th: วางการถอดเสียงครั้งสุดท้าย
tr: Son Transkripti Yapıştır
uk: Вставити останню транскрипцію
vi: Dán bản ghi cuối cùng
zh_hans: 粘贴上次转录
zh_hant: 貼上上次轉錄

source: Paste last transcript ⌃⌘V
ar: لصق النص الأخير ⌃⌘V
bn: শেষ ট্রান্সক্রিপ্ট পেস্ট করুন ⌃⌘V
cs: Vložte poslední přepis ⌃⌘V
da: Indsæt sidste transskription ⌃⌘V
de: Letzte Transkription einfügen ⌃⌘V
el: Επικόλληση τελευταίας μεταγραφής ⌃⌘V
fi: Liitä viimeinen transkriptio ⌃⌘V
fr: Coller la dernière transcription ⌃⌘V
he: הדבק את התמליל האחרון ⌃⌘V
hi: अंतिम प्रतिलेख ⌃⌘V चिपकाएँ
hu: Utolsó átirat beillesztése ⌃⌘V
id: Tempel transkrip terakhir ⌃⌘V
it: Incolla l'ultima trascrizione ⌃⌘V
ja: 最後のトランスクリプトを貼り付けます ⌃⌘V
ko: 마지막 기록 붙여넣기 ⌃⌘V
ms: Tampal transkrip terakhir ⌃⌘V
nb: Lim inn siste transkripsjon ⌃⌘V
nl: Plak het laatste transcript ⌃⌘V
pl: Wklej ostatnią transkrypcję ⌃⌘V
pt_br: Cole a última transcrição ⌃⌘V
ro: Lipiți ultima transcriere ⌃⌘V
ru: Вставить последнюю расшифровку ⌃⌘V
sv: Klistra in senaste avskriften ⌃⌘V
th: วางการถอดเสียงล่าสุด ⌃⌘V
tr: Son transkripti yapıştır ⌃⌘V
uk: Вставте останню транскрипцію ⌃⌘V
vi: Dán bản ghi cuối cùng ⌃⌘V
zh_hans: 粘贴上次转录 ⌃⌘V
zh_hant: 貼上上次轉錄 ⌃⌘V
